const list = [
    {
        id: 0,
        name: "Посоки",
        description: "„Посоки“ е игрален филм от 2017 г. на режисьора Стефан Командарев. Той е копродукция между България, Германия и Република Македония. Филмът е подкрепен от Националния филмов център – България, Регионалния филмов фонд МДМ – Германия, Македонската филмова агенция, „КИА моторс“ – България, Дарик радио, Yellow Taxi.",
        thumbnail: "./assets/posoki/thumbnail.jpeg",
        file: "./assets/posoki/video.mp4"
    },
    {
        id: 1,
        name: "Слава",
        description: "Слава е български игрален филм от 2016 година на режисьорите – Кристина Грозева и Петър Вълчанов. Това е вторият филм от планираната трилогия на двамата режисьори. Филмът взима участие в множество филмови фестивали по света, като прави дебюта си на кинофестивала в Локарно на 4 август 2016 година.",
        thumbnail: "./assets/glory/thumbnail.jpg",
        file: "./assets/glory/video.mp4"
    },
    {
        id: 2,
        name: "Tilt",
        description: "„Тилт“ е български игрален филм от 2011 година на режисьора Виктор Чучков, по сценарий на Борислав Чучков и Виктор Чучков. Оператор е Рали Ралчев.",
        thumbnail: "./assets/tilt/thumbnail.jpg",
        file: "./assets/tilt/video.mp4"
    },
    {
        id: 3,
        name: "Бензин",
        description: "„Бензин“ е български игрален филм от 2017 година на режисьорите Асен Блатечки и Катерина Горанова. Сценарият е на Алексей Кожухаров. Оператор е Мартин Чичов.",
        thumbnail: "./assets/benzin/thumbnail.jpg",
        file: "./assets/benzin/video.mp4"
    },
    
    
];

module.exports = list;